Repository: mybooking-es/mybooking-used-cars
Catalog: languages/mybooking-used-cars-*.po
Languages: es_es

source: Add Motorhome category
es_es: Añadir categoría de Autocaravana

source: Add New
es_es: Añadir nuevo

source: Add New Motorhome
es_es: Añadir Autocaravana

source: All motorhomes
es_es: Todas las Autocaravanas

# camper-metabox
source: Motorhome Details
es_es: Detalles de la Autocaravana

# camper-single
source: Add multiple images from your media library to create a carousel. Click and drag to change the order.
es_es: Añade varias imágenes desde la librería de medios para crear un carrusel. Haz clic y arrastra para ordenar las imágenes.

# camper-single
source: Air conditioning
es_es: Climatizado

# camper-single
source: Awning
es_es: Toldo

# camper-single
source: Beds
es_es: Camas

# camper-single
source: Book online
es_es: Reserva online

# camper-single
source: Brand
es_es: Marca

# camper-single
source: Could be Diesel / Benzine or Electric.
es_es: Puede ser Diesel / Gasolina / Eléctrico

# camper-single
source: Daily distribution image
es_es: Imagen de la distribución de día

# camper-single
source: Details
es_es: Detalles

# camper-single
source: Distribution
es_es: Distribución interior

# camper-single
source: Engine
es_es: Potencia

# camper-single
source: Engine power
es_es: Potencia del motor

# camper-single
source: Enrollement year
es_es: Año de matriculación

# camper-single
source: Enrollement year of the vehicle.
es_es: Año de matriculación

# camper-single
source: Fuel type
es_es: Combustible

# camper-single
source: Gear
es_es: Cambio de marchas

# camper-single
source: Gear type
es_es: Tipo de cambio

# camper-single
source: Height
es_es: Altura

# camper-single
source: Hob
es_es: Hornillo

# camper-single
source: Image gallery
es_es: Galería de imágenes

# camper-single
source: Lenght
es_es: Longitud

# camper-single
source: License
es_es: Licencia

# camper-single
source: Meassures floor to top in mts.
es_es: Medidas del techo al suelo en metros

# camper-single
source: Meassures front to rear in mts.
es_es: Medidas de delante a atrás en metros

# camper-single
source: Meassures side to side in mts.
es_es: Medidas de lado a lado en metros

# camper-single
source: Model
es_es: Modelo

# camper-single
source: Nightly distribution image
es_es: Imagen de la distribución de noche

# camper-single
source: Number of sitting places.
es_es: Nº de plazas sentadas

# camper-single
source: Number of sleeping places.
es_es: Nº de plazas para dormir

# camper-single
source: Paste here the ID of this camper if you want to show the booking calendar. Requires an active <a href="https://mybooking.es/registro/" title="Register your account" target="_blank">Mybooking account</a> and a properly set inventory.
es_es: Pega aquí el ID de está camper si quieres mostrar el calendario de reservas. Requiere una <a href="https://mybooking.es/registro/" title="Register your account" target="_blank">cuenta de Mybooking</a> y tener el inventario configurado adecuadamente.

# camper-single
source: Pets allowed
es_es: Mascotas admitidas

# camper-single
source: Places
es_es: Plazas

# camper-single
source: Plate
es_es: Matrícula

# camper-single
source: Plate number
es_es: Nº de matrícula

# camper-single
source: Plate number, digits and letters.
es_es: Nº de matrícula en números y letras

# camper-single
source: Power supply
es_es: Voltaje interno

# camper-single
source: Rear Camera
es_es: Cámara trasera

# camper-single
source: Rear camera
es_es: Cámara trasera

# camper-single
source: Renting or selling price
es_es: Precio de venta o alquiler

# camper-single
source: Set an ammount for selling or renting this item. Leave empty for no price.
es_es: Añade un precio de venta o de alquiler para este producto. Déjalo vacío para no mostrar ningún precio.

# camper-single
source: Set the daily distribution image.
es_es: Sube una imagen para mostrar la distribución diurna

# camper-single
source: Set the nightly distribution image.
es_es: Sube una imagen para mostrar la distribución nocturna

# camper-single
source: Shower
es_es: Ducha

# camper-single
source: Sink
es_es: Fregadero

# camper-single
source: Solar panels
es_es: Paneles solares

# camper-single
source: Toilet
es_es: Lavabo

# camper-single
source: TV
es_es: Televisión

# camper-single
source: Type of driving license required for this van.
es_es: Tipo de licencia necesaria

# camper-single
source: Vehicle height
es_es: Altura del vehiculo

# camper-single
source: Vehicle length
es_es: Longitud del vehículo

# camper-single
source: Vehicle width
es_es: Anchura del vehículo

# camper-single
source: Width
es_es: Anchura

# camper-single
source: Year
es_es: Año

# camper-single
source: Yes
es_es: Sí

# camper-single
source: You can show any video on YouTube
es_es: Puedes mostrar cualquier video de YouTube

# camper-single
source: Youtube link
es_es: Enlace a YouTube

source: Campers Archive Bottom
es_es: Lista de Campers Abajo

source: Campers Archive Top
es_es: Lista de Campers Arriba

source: Campers Post
es_es: Página de Camper

source: Edit Motorhome
es_es: Editar Autocaravana

source: Filter Motorhomes List
es_es: Filtrar Autocaravanas

source: Insert into Motorhome
es_es: Insertar en Autocaravana

source: motorhome
es_es: autocaravana

source: Motorhome Archives
es_es: Archivo de Autocaravanas

source: Motorhome Attributes
es_es: Atributos de la Autocaravana

source: Motorhome Catalog Image
es_es: Imagen de la Autocaravana

source: Motorhome category
es_es: Categoría de Autocaravana

source: Motorhome list
es_es: Listado de Autocaravanas

source: Motorhome list navigation
es_es: Navegación de la lista de Autocaravanas

source: Motorhomes
es_es: Autocaravanas

source: Mybooking Motorhomes.
es_es: Mybooking Autocaravanas

source: New Motorhome
es_es: Nueva Autocaravana

source: New Motorhome category
es_es: Nueva Categoría de Autocaravana

source: Not found
es_es: No encontrado

source: Not found in Trash
es_es: Nada en la papelera

source: Parent motorhome:
es_es: Autocaravana superior

# Post Type General Name
source: Motorhomes
es_es: Autocaravanas

# Post Type Singular Name
source: Motorhomes
es_es: Autocaravana

source: Remove Motorhome image
es_es: Eliminar imagen de Autocaravana

# renting_choose_product
source: Details
es_es: Alquilar

source: Search Motorhome
es_es: Buscar Autocaravanas

source: Set Motorhome image
es_es: Ajustar imagen de Autocaravana

source: Simple plugin to create a Custom Post Type to show camper pages
es_es: Plugin simple para crear páginas de Camper

source: Update Motorhome
es_es: Actualizar Autocaravana

source: Uploaded to this Motorhome
es_es: Subido a esta Autocaravana

source: Use as Motorhome image
es_es: Usar como imagen para Autocaravana

source: View Motorhome
es_es: Ver Autocaravana

source: View Motorhomes
es_es: Ver Autocaravanas

source: Widgets in this area will be shown on campers archives page.
es_es: Los widgets de esta zona se muestran en el listado de Campers

source: Widgets in this area will be shown on campers single page.
es_es: Los widgets de esta zona se muestran en las páginas de Campers
